package Alice;

public class Main {
//    Создать класс в котором будут поля Имя, Возраст, Страна, Зарплата (цифрами просто), образование (Bachelor, PhD и тд).
//    Создать во ВТОРОМ классе около 10 человек (минимум 8 ) и использовать методы первого класса.
//    Сделать сортировки по всем параметрам(например сначала выводит тех кто из США, потом кто из Японии и тд).
//    На основе данной задачи, будут еще по мере продвижения по темам.
//    Опционально к выполнению, так как задача будет похожая в домашке

}
